<?php 
$nedvizhemost = array();
$oblast = array();
$deal = array();
  $nedvizhemost =array('1'=>"Квартира", '2'=>"Дом");
  $oblast = array(
			  '1'=>"Винницкая",
			  '2'=>"Волынская",
			  '3'=>"Днепропетровская",
			  '4'=>"Донецкая",
			  '5'=>"Житомирская",
			  '6'=>"Закарпатская",
			  '7'=>"Запорожская",
			  '8'=>"Ивано- Франковская",
			  '9'=>"Киевская",
			  '10'=>"Кировоградская",
			  '11'=>"Крым",
			  '12'=>"Луганская",
			  '13'=>"Львовская",
			  '14'=>"Николаевская",
			  '15'=>"Одесская",
			  '16'=>"Полтавская",
			  '17'=>"Ровенская",
			  '18'=>"Сумская",
			  '19'=>"Тернопольская",
			  '20'=>"Харьковская",
			  '21'=>"Херсонская",
			  '22'=>"Хмельницкая ",
			  '23'=>"Черкасская",
			  '24'=>"Черниговская",
			  '25'=>"Черновицкая",
  			);

 $deal = array('1'=>"продажа", '2'=>"долгосрочная аренда", '3'=>"посуточная аренда");

 ?>